<?php

return [

	'provider'=>'Постачальнику',
	'tender_search'=>'Пошук тендера',
	'customer'=>'Замовнику',
	'welcome_title'=>'ProZorro – пілотний проект електронної системи публічних закупівель, що дозволяє онлайн продавати Державі.',
	'welcome'=>'<p>Система електронних закупівель працює з лютого 2014 року, за цей час майже 3000 державних замовників оголосило більше 50 тисяч торгів. На підставі розпорядження Кабінетом Міністрів України ​№1408-р від 25.12.2015р. ProZorro є пілотним проектом, державним замовникам рекомендовано використовувати систему для допорогових закупівель товарів.</p><p>Наразі Верховна Рада України ухвалила проекту закону "Про Публічні Закупівлі", згідно якого протягом 2016 року всі державні закупівлі будуть переведені в електронну систему ProZorro. З 1 квітня дія закону "Про Публічні Закупівлі" поширюється на центральні органи виконавчої влади та закупівельників відповідно до Закону "Про особливості здійснення державних закупівель в окремих сферах господарської діяльності", а з 1 серпня на всіх інших закупівельників.</p><p>Пілотний проект, який створили волонтери з майдану та прийшли з ним в міністерство економічного розвитку і торгівлі України вже перетворився на Закон та нову систему закупівель</p>',
	'last_tenders'=>'Щойно оголошені закупівлі',
	'all_last_tenders'=>'Перейти до всіх свіжих заявок',
	'active_tenders'=>'Проводяться аукціони',
	'numbers_title'=>'Відкритий моніторинг державних витрат',
	'numbers_href'=>'Кожен може контролювати систему на',
	'numbers_tenders'=>'#тендерів',
	'numbers_sum'=>'Планова сума',
	'numbers_org'=>'# Організаторів',
	'numbers_propositions'=>'Пропозицій на торги',
	'numbers_economy'=>'Економія',
	'rating_title'=>'Рейтинг замовників',
    'start_at'=>'Початок',
];
