<?php

return [

	'provider'=>'Постачальнику',
	'tender_search'=>'Пошук тендера',
	'customer'=>'Замовнику',
	'welcome_title'=>'ProZorro – електронна система публічних закупівель',
	'welcome'=>'<p>Відповідно до  закону "Про Публічні Закупівлі", згідно якого протягом 2016 року всі державні закупівлі будуть переведені в електронну систему ProZorro. Перехід буде здійснюватися в два етапи</p><ul><li>З 1 квітня дія закону "Про Публічні Закупівлі" поширюється на центральні органи виконавчої влади та монополістів,</li><li>з 1 серпня на всіх інших закупівельників.</li></ul><p>В перехідний період до серпня 2016 року Замовники можуть проводити допорогові закупівлі в ProZorro.</p>',
	'last_tenders'=>'Щойно оголошені закупівлі',
	'all_last_tenders'=>'Перейти до всіх свіжих заявок',
	'active_tenders'=>'Проводяться аукціони',
	'numbers_title'=>'Відкритий моніторинг державних витрат',
	'numbers_href'=>'Кожен може контролювати систему на',
	'numbers_tender'=>'#тендерів',
	'numbers_sum'=>'Планова сума',
	'numbers_org'=>'# Організаторів',
	'numbers_propositions'=>'Пропозицій на торги',
	'numbers_economy'=>'Економія',
	'rating_title'=>'Рейтинг замовників',
    'start_at'=>'Початок',
];
